ansible
archey
autoconf
automake
boost
boot2docker
brew-cask
cabal-install
cloog
clozure-cl
coreutils
ctags
docker
emacs-mac
fasd
freetype
gcc
gdbm
gettext
ghc
ghi
git
git-flow
glib
gmp
gnutls
go
graphviz
highlight
hilite
htop-osx
hub
imagemagick
iperf
ipmitool
isl
jpeg
known_hosts
legit
leiningen
libevent
libffi
libmpc
libpng
libsigsegv
libsodium
libssh2
libtasn1
libtool
libxml2
libxslt
libyaml
lnav
lua
mercurial
midnight-commander
most
mpfr
nettle
nmap
node
openssl
pcre
peco
pixman
pkg-config
pyqt
qemu
qt
qt5
rbenv
rbenv-bundler
readline
reattach-to-user-namespace
rlwrap
ruby-build
s-lang
sbcl
sip
source-highlight
ssh-copy-id
sshpass
the_silver_searcher
tmux
unrar
vimpager
wget
xz
zeromq
zsh
