alfred
amethyst
bettertouchtool
dockertoolbox
dropbox
electron
elm-platform
firefox
flash
github (!)
google-chrome
haskell-platform
intellij-idea-ce
iterm2
java
java6
julia
karabiner
lighttable
mailbox
microsoft-office
pencil
pycharm-ce
rdio
skype
transmission
virtualbox
vlc
wesnoth
xmind
xquartz
