ack
ansible
aspell
autoconf
automake
boost
boot-clj
brew-cask
cairo
cloc
cloog
closure-compiler
closure-linter
ctags
emacs-mac
fasd
fish
fontconfig
freetype
fzf
gcc
gdbm
gettext
git
git-flow
glib
gmp
gnatsd
gnutls
go
gobject-introspection
graphviz
harfbuzz
haskell-stack
hdf5
highlight
hilite
htop-osx
httpie
hub
hubflow
icdiff
icu4c
imagemagick
iperf
ipmitool
isl
jpeg
jq
known_hosts
legit
leiningen
libevent
libffi
libidn
libmagic
libmpc
libpng
libsigsegv
libsodium
libssh2
libtasn1
libtiff
libtool
libuv
libxml2
libxslt
libyaml
llvm
lnav
lua
lzo
mercurial
midnight-commander
mobile-shell
mpfr
nanomsg
nettle
nimrod
nmap
node
oniguruma
openssl
pandoc
pango
pcre
pixman
pkg-config
planck
protobuf
qemu
qpdf
qt
qt5
rabbitmq
rbenv
rbenv-bundler
readline
reattach-to-user-namespace
rlwrap
ruby-build
s-lang
sbcl
sqlite
ssh-copy-id
szip
ta-lib
the_silver_searcher
thefuck
tmux
unrar
vimpager
wget
xz
zeromq
zsh
zsh-completions
