adium
github
hipchat
iterm2
java
julia
lighttable
mactex
osxfuse
r
rdio
rstudio
skype
sourcetree
sshfs
torbrowser
transmission
vagrant
vessel
viber
virtualbox
wireshark
xmind
xquartz
